Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1378.html.tmx
Source language: nob
Languages: sme

source: Nordisk Råd med fokus på grensehindringer
sme: Davviriikkaid Ráđđi bidjá guovddážii bargat rádjacakkiiguin

source: Sametingspresident og visepresident for Samisk Parlamentarisk Råd, Aili Keskitalo, uttrykte tilfredshet for at Nordisk Råd prioriterer arbeidet med å bygge gode, grenseoverskridende ordninger.
sme: Sámedikki presideanta ja Sámi parlamentáralaš ráđi sadjásaš presideanta, Aili Keskitalo, dovddahii ahte lea duhtavaš go Davviriikkaid Ráđđi vuoruha barggu hukset buriid, rájiidrasttideaddji ortnegiid.

source: Publisert av Hivand, Pål.
sme: Almmuhan Hivand, Pål.

source: Sist endret 03.11.2006
sme: Maŋimustá rievdaduvvon 03.11.2006

source: Aili Keskitalo (2)
sme: Sámedikki presideanta Aili Keskitalo.

source: Keskitalo holdt i dag et innlegg på Nordisk Råds sesjon, hvor hun blant annet understreket viktigheten av Nordisk samekonvensjon.
sme: Keskitalos lei otne sáhkavuorru Davviriikkaid Ráđi sešuvnnas, mas son earret eará deattuhii man deaŧalaš lea davviriikkalaš sámekonvenšuvdna.

source: - Utkastet til en nordisk samekonvensjon, utarbeidet av en nordisk ekspertgruppe, ble avgitt til ministrene med ansvar for samiske saker og sametingspresidentene i Finland, Norge og Sverige og har vært på høring våren 2006.
sme: Davviriikkalaš sámekonvenšuvdnaevttohus, maid davviriikkalaš áššedovdijoavku lea ráhkadan, geigejuvvui ministtariidda geain lea ovddasvástádus sámi áššiin ja Suoma, Norgga ja Ruoŧa sámedikkiid presideanttaide, ja dat lea leamaš gulaskuddamis giđđat 2006.

source: Et sammendrag av disse høringsuttalelser er blitt presentert for oss, og vi er forespeilet at regjeringene i Finland, Norge og Sverige vil avklare sine posisjoner i løpet av ett år.
sme: Dáid gulaskuddancealkámušaid čoahkádus lea čalmmustuvvon midjiide, ja midjiide lea lohpiduvvon ahte Suoma, Norgga ja Ruoŧa ráđđehusat áigot čilget iežaset oainnuid jagi sisa.

source: Samisk parlamentarisk råd har anbefalt at regjeringene og sametingene i Finland, Norge og Sverige støtter forslaget til en nordisk samekonvensjon slik det foreligger, sa Keskitalo.
sme: Sámi parlamentáralaš ráđđi lea ávžžuhan Suoma, Norgga ja Ruoŧa sámedikkiid ja ráđđehusaid doarjut davviriikkaid sámekonvenšuvdnaevttohusa nugo dat lea ovddiduvvon, dajai Keskitalo.

source: Hun minnet også om at samene i lang tid har arbeidet for å bli fullverdig representert i Nordisk Råd, og ga uttrykk for støtte til selvstyrende områders ønske om en slik representasjon.
sme: Son muittuhii maid ahte sámit guhkes áiggi juo leat oččodan ollesárvosaš ovddastusa Davvi ¬riikkaid Ráđis, ja dovddahii ahte doarju iešstivrejeaddji guovlluid sávaldaga oažžut dán lágan ovddastusa.

source: Link
sme: Liŋka

source: artikler
sme: Artihkkalat

source: Innlegg på Nordisk råds sesjon 2006 - arbeidet med Nordisk samekonvensjon
sme: Sáhkavuorru Davviriikkaid Ráđi sešuvnnas 2006 – bargu Davviriikkalaš sámekonvenšuvnnain
